<?php

return [
//    Header
    'main' => 'Главная',
    'program' => 'Программа',
    'contact' => 'Контакты',
    'review' => 'Отзывы',
    'news' => 'Новости',
    'about' => 'О Нас',
    'courses' => 'Курсы',
    'exam' => 'Экзамены/тесты',
    'discuss' => 'Обсуждения',
    'certificate' => 'Сертификаты',
    'my_profile' => 'Мой профиль',
    'settings' => 'Настройки',
//    End Header

    //Main
    'title_1' => 'Создание пула',
    'title_2_span' => 'молодых журналистов',
    'title_3' => ' для формирования позитивного общественного ',
    'title_4_span' => 'мнения',

    'sub_title' => 'Создание постоянной образовательной площадки для подготовки конвергентных журналистов.',
    //Main

    //Main_second
    'second_text' => 'Очень важно, чтобы вы знали свою аудиторию, знали, что она хочет знать и услышать, и на каком языке с ней разговаривать. Вы должны помогать чиновникам эту информацию доносить. Так я это вижу, так работать интересно, мне кажется. Чем просто пересказываться пресс-релизы, которые всегда ни о чем',
    'second_sub_text' => 'Обращение Назарбаевой Д.Н. к журналистам на Республиканском форуме «Jas Qalam», 2018 год',
    //Main_second

    //Main_third
    'third_text' => 'Программы по изучению навыков',
    'third_text_2' => 'Навыки Блогера',
    'third_text_3' => 'Навыки PR и Личный бренд',

    'blog_1' => 'ВЕДЕНИЕ БЛОГОВ В СОЦИАЛЬНЫХ МЕДИА',
    'blog_2' => 'КОПИРАЙТИНГ/ СТОРИТЕЛИНГ',
    'blog_3' => 'ТРЕНДЫ В СОЦИАЛЬНЫХ МЕДИА',
    'blog_4' => 'ВЕДЕНИЕ ВИДЕО-КОНТЕНТА (YOUTUBE)',
    'blog_5' => 'АВТОРСКИЙ БЛОГ В ТЕЛЕГРАМ',

    'blog_6' => 'ВВЕДЕНИЕ В PR И СВЯЗЬ С ОБЩЕСТВЕННОСТЬЮ',
    'blog_7' => 'ЛИЧНЫЙ БРЕНД (СОЗДАНИЕ ИМИДЖА И РЕПУТАЦИИ)',
    'blog_8' => 'ВЗАИМОДЕЙСТВИЕ СО СМИ',
    'blog_9' => 'АНТИКРИЗИСНЫЙ МЕНЕДЖМЕНТ',
    //Main_third

    //Main_four
    'four_text' => 'Люди которые проходили наши курсы',
    //Main_four

    //Main_five
    'five_text' => 'Тут вы можете увидеть новости про нашу компанию',
    'five_news' => 'Свежие новости',
    //Main_five

    //Main_six
    'six_text' => 'Записывайся на наши курсы',
    'six_text_2' => 'Чтобы получить доступ к курсам, авторизуйтесь на сайте.',
    //Main_six

    //Footer
    'contract' => 'Договор оферты',
    'payment' => 'Оплата',
    'privacy_policy' => 'Политика конфиденциальности',
    //Footer

    //other
    'more_details' => 'Подробнее',
    'all_reviews' => 'Все отзывы',
    'all_news' => 'Все новости',
];
